<!DOCTYPE html>
<html lang="en" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>
        Privacy
    </title>

    <style>
        :root {
            --mor-color: #b257a5;
            --darkBlue-color: #337ab7;
            --gray-color: rgb(232, 229, 229);
        }

        body {
            font-family: "Almarai", sans-serif;
        }

        * {
            /* border: 1px solid red; */
        }

        .about-mybreadcrumb {
            background-color: #eee;
            padding: 10px 20px;
            display: block;
            border-top: 3px solid var(--mor-color);
        }

        .about-mybreadcrumb ol {
            margin: 0 !important;
            padding: 0 !important;
        }

        .about-mybreadcrumb i {
            color: black;
        }

        .about-mybreadcrumb .breadcrumb-item {
            color: var(--mor-color) !important;
        }

        .about-mybreadcrumb .breadcrumb-item+.breadcrumb-item::before {
            color: #ddd !important;
        }

        #about-section h3.title {
            background-color: var(--darkBlue-color);
            font-size: 1.7rem;
            border-radius: 7px;
            padding: 7px;
        }

        .content .comment {
            color: var(--mor-color);
            font-size: 1.1rem;
        }

        #about-section .content .sub-title {
            font-size: 1.2rem;
            font-weight: bold;
        }

        .whatsapp {
            background-color: #58b501;
            padding: 7px 10px;
            display: inline-block;
            position: fixed;
            bottom: 10px;
            right: 20px;
            box-shadow: 0 0 2px 2px rgba(0, 0, 0, 0.1);
            z-index: 1000;
        }
    </style>

</head>

<body>

    <?php include "header.php"; ?>


    <main>

        <nav class="about-mybreadcrumb w-100  d-none d-md-block" style="--bs-breadcrumb-divider: '>';" aria-label="breadcrumb">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="index.php"><i class="fa-solid fa-house fa-lg"></i></a></li>
                <li class="breadcrumb-item active fw-bold" aria-current="page">سياسة الخصوصية</li>
            </ol>
        </nav>


        <section id="about-section" class="mt-4">
            <div class="container">
                <div class="row justify-content-center">
                    <div class="col-12 col-lg-11">
                        <div class="content">
                            <p><strong>من نحن</strong></p>
                            <p>عنوان موقعنا على الويب: https://turkey-care.com/.</p>
                            <p><strong>ما البيانات الشخصية التي نجمعها ولماذا نقوم بجمعها
                                </strong></p>
                            <p><strong>تعليقات</strong></p>
                            <p>عندما يترك الزائرون تعليقاتهم على الموقع، نجمع البيانات الموضحة في نموذج التعليقات، وكذلك عنوان IP الخاص بالزائر وسلسلة وكلاء متصفح المستخدم للمساعدة في اكتشاف الرسائل غير المرغوب فيها. قد يتم توفير سلسلة مجهولة المصدر تم إنشاؤها من عنوان بريدك الإلكتروني (وتسمى أيضًا hash) إلى خدمة Gravatar لمعرفة ما إذا كنت تستخدمها. سياسة خصوصية خدمة Gravatar متوفرة هنا: https://automattic.com/privacy/. بعد الموافقة على تعليقك، ستكون صورة ملفك الشخصي مرئية للعامة في سياق تعليقك.</p>
                            <p><strong>وسائط</strong></p>
                            <p>إذا قمت بتحميل الصور إلى موقع الويب، يجب تجنب تحميل الصور مع بيانات الموقع المضمنة (EXIF GPS). يمكن لزوّار الموقع تنزيل واستخراج أي بيانات موقع من الصور على موقع الويب.</p>
                            <p><strong>نماذج الاتصال</strong></p>
                            <p><strong>ملفات تعريف الارتباط</strong></p>
                            <p>إذا تركت تعليقًا على موقعنا، فيمكنك تمكين حفظ اسمك وعنوان بريدك الإلكتروني وموقعك الإلكتروني في ملفات تعريف الارتباط. هذه هي لراحتك حتى لا تضطر إلى ملء التفاصيل الخاصة بك مرة أخرى عند ترك تعليق آخر. ستستمر ملفات تعريف الارتباط هذه لمدة عام واحد. إذا قمت بزيارة صفحة تسجيل الدخول الخاصة بنا، فسنهيئ ملف تعريف ارتباط مؤقت لتحديد ما إذا كان مستعرضك يقبل هذه الملفات. لايحوي ملف تعريف الارتباط هذا أي بيانات شخصية كما يتم التخلص منه عندما تقوم بإغلاق متصفحك. عندما تسجّل الدخول نقوم أيضاً بتهيئة ملفات عديدة لتعريف الارتباط من أجل حفظ معلومات دخولك وخيارات شاشة العرض الخاصة بك. ملفات تعريف الارتباط لمعلومات الدخول تبقى ليومين، بينما تبقى ملفات تعريف ارتباط خيارات شاشة العرض لمدة سنة. سيستمر تسجيل دخولك طيلة أسبوعين عندما تختار “تذكرني”، وإذا قمت بتسجيل خروجك من الحساب، سيتم حذف ملفات تعريف ارتباط تسجيل الدخول. سيُحفظ ملف إضافي لتعريف الارتباط في مستعرضك إذا قمت بتحرير أو نشر مقال. وهذا الملف لايتضمن أي بيانات شخصية فكل ما في الأمر أنه يشير إلى معرّف المقالة التي حررتها. وستنتهي صلاحيته بعد يوم واحد.</p>
                            <p><strong>المحتوى المضمّن من مواقع ويب أخرى
                                </strong></p>
                            <p>المقالات على هذا الموقع قد تشمل محتوى مضمّناً (على سبيل المثال: كمقاطع الفيديو، الصور، المقالات .. الخ). يتصرّف المحتوى المضمَّن من مواقع ويب أخرى بالطريقة نفسها تماماً كما لو أن الزائر زار الموقع الآخر. قد تجمع مواقع الويب هذه بيانات عنك، وتستخدم ملفات تعريف الارتباط، وتقوم بضمين تتبعًا إضافيًا – تابعًا لجهة ثالثة خارجية، وتراقب تفاعلك مع هذا المحتوى المضمّن، بما في ذلك تتبع تفاعلك مع المحتوى المضمن إذا كان لديك حساب وتم تسجيل دخولك إلى ذلك الموقع.</p>
                            <p><strong>التحليلات</strong></p>
                            <p><strong>مع من نشارك بياناتك
                                </strong></p>
                            <p><strong>ماهي مدة احتفاظنا ببياناتك
                                </strong></p>
                            <p>إذا تركت تعليقاً، فسيتم الاحتفاظ بالتعليق والبيانات الوصفية الخاصة به إلى أجل غير مسمى. وهذا حتى يمكننا التعرّف على أي تعليقات متتابعة والموافقة عليها تلقائياً بدلاً من الاحتفاظ بها في قائمة انتظار المراجعة للموافقة عليها. بالنسبة للمستخدمين الذين قاموا بالتسجيل على موقعنا (إن وجد)، نقوم أيضًا بتخزين المعلومات الشخصية التي يقدمونها في ملف تعريف المستخدم الخاص بهم. يمكن لجميع المستخدمين الاطلاع على معلوماتهم الشخصية أو تعديلها أو حذفها في أي وقت (باستثناء أنه لا يمكنهم تغيير اسم المستخدم الخاص بهم). يمكن لمسؤولي مواقع الويب أيضًا رؤية هذه المعلومات وتحريرها.</p>
                            <p><strong>ماهي الحقوق العائدة لك على بياناتك
                                </strong></p>
                            <p>إذا كان لديك حساب على هذا الموقع، أو تركت تعليقات، يمكنك طلب الحصول على ملف يتم تصديره من البيانات الشخصية التي نحتفظ بها عنك، بما في ذلك أي بيانات قدمتها لنا. يمكنك أيضًا طلب حذف أي بيانات شخصية نحتفظ بها عنك. هذا لا يشمل أي بيانات نحن ملزمون بالحفاظ عليها لأغراض إدارية أو قانونية أو أمنية.</p>
                            <p><strong>إلى أين نرسل بياناتك
                                </strong></p>
                            <p>يمكن التحقق من تعليقات الزوار من خلال خدمة الكشف عن الرسائل غير المرغوب فيها تلقائيًا.
                            </p>
                            <p><strong>معلومات الاتصال بك
                                </strong></p>
                            <p>في حال انك قد قمت بتحميل بيانات الاتصال بك فإننا نستخدم هذه البيانات فقط للتواصل معك لتزويدك بالمعلومات التي اتصلت بنا لأجلها ولا يتم مشاركة هذه البيانات مع أي طرف ثالث</p>
                            <p><strong>كيف نحمي بياناتك
                                </strong></p>
                            <p>يتم حماية بياناتك في ديفا كلينيك إسطنبول بموجب القوانين الخاصة بحماية المعلومات الشخصية والقوانين الناظمة للمعاملات الرقمية
                            </p>
                            <p><strong>ماهي الأطراف الثالثة التي نستلم منها البيانات
                                </strong></p>
                            <p>لا نستلم أي بيانات خاصة بأي شخص الا في حال تاكدنا من أنه يقدم هذه البيانات بشكل طوعي ولهدف محدد وكذلك أيضا لا نقوم باستلام أي بيانات من أطراف مجهولة أو ذات نشاط مريب ولا نستم البيانات الا من خلال المواقع الموثوقة مثل (فيسبوك, انستقرام, تويتر)
                            </p>
                            <p><strong>ماهي آلية صنع القرار و/أو التوصيف الذي نقوم به مع بيانات المستخدم
                                </strong></p>
                            <p>لا يترتب على مشاركة بيناتك معنا أي قرار أو توصيف معين ولا يتم استخدام البيانات الا للاتصال بك بعد ابداءك الرغبة بذلك لتقديم الاستشارة الطبي المناسبة
                            </p>
                            <p><strong>متطلبات الإفصاح من الجهة المنظمة للصناعة
                                </strong></p>
                            <p>لا يمكن أن نقوم بالإفصاح عن بيانات أي عميل لدينا إلا بموجب امر من السلطة القضائية المختصة.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>


    <div class="whatsapp rounded-pill">
        <a href="https://api.whatsapp.com/send?phone=905062958888&text=https://turkey-care.com/%d8%a7%d8%aa%d8%b5%d9%84-%d8%a8%d9%86%d8%a7%0A%0A %0A"
            target="_blank"
            class="d-flex align-items-center gap-1 text-decoration-none text-white fw-bold">
            <img src="./imgs/whatsapp-icon.png" alt="Whatsapp" />
            مباشر
        </a>
    </div>


    <?php
    include "footer.php"; ?>


</body>

</body>

</html>